
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Tampilkan Semua ke Depan";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Jendela";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimalkan";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Jendela";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "Menu Utama";

/* Class = "NSMenuItem"; title = "Yahoo Instant"; ObjectID = "56"; */
"56.title" = "Yahoo Instant";

/* Class = "NSMenu"; title = "Yahoo Instant"; ObjectID = "57"; */
"57.title" = "Yahoo Instant";

/* Class = "NSMenuItem"; title = "About Yahoo Instant"; ObjectID = "58"; */
"58.title" = "Tentang Yahoo Instant";

/* Class = "NSMenuItem"; title = "Developer Options…"; ObjectID = "129"; */
"129.title" = "Pilihan Pengembang...";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Layanan";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Layanan";

/* Class = "NSMenuItem"; title = "Hide Yahoo Instant"; ObjectID = "134"; */
"134.title" = "Sembunyikan Yahoo Instant";

/* Class = "NSMenuItem"; title = "Quit Yahoo Instant"; ObjectID = "136"; */
"136.title" = "Keluar dari Yahoo Instant";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Sembunyikan Lainnya";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Tampilkan Semua";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Berhenti Bicara";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Mulai Bicara";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Salin";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Pilih Semua";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Potong";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"200.title" = "Ejaan dan Tata Bahasa";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "201"; */
"201.title" = "Periksa Dokumen Sekarang";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Hapus";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Tempel";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "204"; */
"204.title" = "Tampilkan Ejaan dan Tata Bahasa";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Edit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Urungkan";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "Temukan Selanjutnya";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "Temukan...";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "Lompat ke Pilihan";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Wicara";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Wicara";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "Temukan Sebelumnya";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Ulangi\n";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"216.title" = "Ejaan dan Tata Bahasa";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Edit";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "Temukan";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"219.title" = "Periksa Ejaan Ketika Mengetik";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "Temukan";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "Gunakan Pilihan untuk Temukan";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"346.title" = "Periksa Tata Bahasa dengan Ejaan";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "348"; */
"348.title" = "Substitusi";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "349"; */
"349.title" = "Substitusi";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "350"; */
"350.title" = "Salin/Tempel Cerdas";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "351"; */
"351.title" = "Tanda Kutip Cerdas";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "354"; */
"354.title" = "Link Cerdas";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "375"; */
"375.title" = "Format";

/* Class = "NSMenu"; title = "Format"; ObjectID = "376"; */
"376.title" = "Format";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "377"; */
"377.title" = "Font";

/* Class = "NSMenu"; title = "Font"; ObjectID = "388"; */
"388.title" = "Font";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "389"; */
"389.title" = "Tampilkan Font";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "390"; */
"390.title" = "Cetak Tebal";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "391"; */
"391.title" = "Miring";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "392"; */
"392.title" = "Garis bawah";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "394"; */
"394.title" = "Lebih Besar";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "395"; */
"395.title" = "Lebih Kecil";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "397"; */
"397.title" = "Tonjolan";

/* Class = "NSMenuItem"; title = "Ligatures"; ObjectID = "398"; */
"398.title" = "Pengikat";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "399"; */
"399.title" = "Garis Dasar";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "401"; */
"401.title" = "Tampilkan Warna";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "403"; */
"403.title" = "Salin Gaya";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "404"; */
"404.title" = "Tempel Gaya";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "405"; */
"405.title" = "Garis Dasar";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "406"; */
"406.title" = "Gunakan Default";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "407"; */
"407.title" = "Superscript";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "408"; */
"408.title" = "Subscript";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "409"; */
"409.title" = "Naikkan";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "410"; */
"410.title" = "Turunkan";

/* Class = "NSMenu"; title = "Ligatures"; ObjectID = "411"; */
"411.title" = "Pengikat";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "412"; */
"412.title" = "Gunakan Default";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "413"; */
"413.title" = "Jangan Gunakan Apa pun";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "414"; */
"414.title" = "Gunakan Semua";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "415"; */
"415.title" = "Tonjolan";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "416"; */
"416.title" = "Gunakan Default";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "417"; */
"417.title" = "Jangan Gunakan Apa pun";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "418"; */
"418.title" = "Kencangkan";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "419"; */
"419.title" = "Kendurkan";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "450"; */
"450.title" = "Transformasi";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "451"; */
"451.title" = "Transformasi";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "452"; */
"452.title" = "Buat Huruf Besar";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "454"; */
"454.title" = "Perbaiki Ejaan Secara Otomatis";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "457"; */
"457.title" = "Tampilkan Substitusi";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "460"; */
"460.title" = "Tanda Pisah Cerdas";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "462"; */
"462.title" = "Penggantian Teks";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "465"; */
"465.title" = "Buat Huruf Kecil";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "466"; */
"466.title" = "Perbesar";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "485"; */
"485.title" = "Tempel dan Cocokkan Gaya";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "Bantuan";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "Bantuan";

/* Class = "NSMenuItem"; title = "Yahoo Instant Help"; ObjectID = "492"; */
"492.title" = "Bantuan Yahoo Instant";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "496"; */
"496.title" = "Teks";

/* Class = "NSMenu"; title = "Text"; ObjectID = "497"; */
"497.title" = "Teks";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "498"; */
"498.title" = "Rata Kiri";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "499"; */
"499.title" = "Pusat";

/* Class = "NSMenuItem"; title = "Justify"; ObjectID = "500"; */
"500.title" = "Rata Kiri-Kanan";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "501"; */
"501.title" = "Rata Kanan";

/* Class = "NSMenuItem"; title = "Writing Direction"; ObjectID = "503"; */
"503.title" = "Arah Tulisan";

/* Class = "NSMenuItem"; title = "Show Ruler"; ObjectID = "505"; */
"505.title" = "Tampilkan Penggaris";

/* Class = "NSMenuItem"; title = "Copy Ruler"; ObjectID = "506"; */
"506.title" = "Salin Penggaris";

/* Class = "NSMenuItem"; title = "Paste Ruler"; ObjectID = "507"; */
"507.title" = "Tempel Penggaris";

/* Class = "NSMenu"; title = "Writing Direction"; ObjectID = "508"; */
"508.title" = "Arah Tulisan";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "509"; */
"509.title" = "Paragraf";

/* Class = "NSMenuItem"; title = "\tDefault"; ObjectID = "510"; */
"510.title" = "	Default";

/* Class = "NSMenuItem"; title = "\tLeft to Right"; ObjectID = "511"; */
"511.title" = "	Kiri ke kanan";

/* Class = "NSMenuItem"; title = "\tRight to Left"; ObjectID = "512"; */
"512.title" = "	Kanan ke kiri";

/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "514"; */
"514.title" = "Pilihan";

/* Class = "NSMenuItem"; title = "\tDefault"; ObjectID = "515"; */
"515.title" = "	Default";

/* Class = "NSMenuItem"; title = "\tLeft to Right"; ObjectID = "516"; */
"516.title" = "	Kiri ke kanan";

/* Class = "NSMenuItem"; title = "\tRight to Left"; ObjectID = "517"; */
"517.title" = "	Kanan ke kiri";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "534"; */
"534.title" = "Temukan dan Ganti...";

/* Class = "NSMenuItem"; title = "Submit Diagnostics..."; ObjectID = "627"; */
"627.title" = "Kirim Diagnostik...";

/* Class = "NSMenuItem"; title = "Video"; ObjectID = "661"; */
"661.title" = "Video";

/* Class = "NSMenu"; title = "Video"; ObjectID = "662"; */
"662.title" = "Video";

/* Class = "NSMenuItem"; title = "Settings"; ObjectID = "663"; */
"663.title" = "Pengaturan";

/* Class = "NSMenuItem"; title = "Conferences"; ObjectID = "664"; */
"664.title" = "Konferensi";

/* Class = "NSMenuItem"; title = "User Feedback..."; ObjectID = "670"; */
"670.title" = "Masukan Pengguna...";

/* Class = "NSMenuItem"; title = "Show Main Window"; ObjectID = "710"; */
"710.title" = "Tampilkan Jendela Utama";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "713"; */
"713.title" = "Tutup Jendela";

/* Class = "NSMenuItem"; title = "Conversation History..."; ObjectID = "728"; */
"728.title" = "Riwayat Percakapan...";

/* Class = "NSMenuItem"; title = "Sign Out "; ObjectID = "730"; */
"730.title" = "Sign Out";

/* Class = "NSMenuItem"; title = "Sign Out - Everywhere"; ObjectID = "731"; */
"731.title" = "Sign out semua tempat";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "741"; */
"741.title" = "Lihat";

/* Class = "NSMenu"; title = "View"; ObjectID = "742"; */
"742.title" = "Lihat";

/* Class = "NSMenuItem"; title = "Show Offline Contacts"; ObjectID = "743"; */
"743.title" = "Tampilkan Kontak Offline";

/* Class = "NSMenuItem"; title = "Show Groups"; ObjectID = "744"; */
"744.title" = "Tampilkan Groups";

/* Class = "NSMenuItem"; title = "Sort by Availability"; ObjectID = "745"; */
"745.title" = "Urutkan berdasarkan Ketersediaan";

/* Class = "NSMenuItem"; title = "Sort by Name"; ObjectID = "747"; */
"747.title" = "Urutkan berdasarkan Nama";

/* Class = "NSMenuItem"; title = "Open logfile"; ObjectID = "2sz-b8-zPv"; */
"2sz-b8-zPv.title" = "Buka file log";

/* Class = "NSMenuItem"; title = "Check cookies.."; ObjectID = "5Cy-lp-W2a"; */
"5Cy-lp-W2a.title" = "Periksa kuki..";

/* Class = "NSMenuItem"; title = "Add Contact"; ObjectID = "8hm-Hd-G9h"; */
"8hm-Hd-G9h.title" = "Tambah Kontak";

/* Class = "NSMenuItem"; title = "Profile Settings"; ObjectID = "Icy-ZG-XPI"; */
"Icy-ZG-XPI.title" = "Pengaturan Profil";

/* Class = "NSMenuItem"; title = "Yahoo-Inc Mail & Messenger ..."; ObjectID = "KPA-7Q-EDP"; */
"KPA-7Q-EDP.title" = "Yahoo-Inc Mail & Messenger ...";

/* Class = "NSMenuItem"; title = "Show Map..."; ObjectID = "MeD-Nc-iZa"; */
"MeD-Nc-iZa.title" = "Tampilkan Peta...";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "ORp-nS-Xzk"; */
"ORp-nS-Xzk.title" = "Kontak";

/* Class = "NSMenuItem"; title = "Yahoo Mail ..."; ObjectID = "RjC-2g-A3A"; */
"RjC-2g-A3A.title" = "Yahoo Mail ...";

/* Class = "NSMenuItem"; title = "Set as Default for YMSGR"; ObjectID = "Slg-Pa-azH"; */
"Slg-Pa-azH.title" = "Atur sebagai Default untuk YMSGR";

/* Class = "NSMenuItem"; title = "Start At Login"; ObjectID = "UfS-70-of1"; */
"UfS-70-of1.title" = "Mulai Saat Sign In";

/* Class = "NSMenuItem"; title = "Check for Updates"; ObjectID = "VR4-ER-8hU"; */
"VR4-ER-8hU.title" = "Cek Update";

/* Class = "NSMenuItem"; title = "View Blocked Contacts ..."; ObjectID = "bZ0-6O-are"; */
"bZ0-6O-are.title" = "Lihat Kontak Diblokir...";

/* Class = "NSMenuItem"; title = "Enable Logs"; ObjectID = "bq5-WF-ANM"; */
"bq5-WF-ANM.title" = "Aktifkan Log";

/* Class = "NSMenu"; title = "Contacts"; ObjectID = "p8k-I6-rDv"; */
"p8k-I6-rDv.title" = "Kontak";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "wzk-y2-pEL"; */
"wzk-y2-pEL.title" = "Preferensi...";
